{
  "auth.title": "Edifice - Connexion ENT Educ de Normandie, accès à votre espace scolaire",
	"auth.charter": "/assets/cgu/Charte_LEduc.pdf",
  "password.errors": "Votre mot de passe doit contenir au moins 12 caractères, dont une minuscule, une majuscule, un chiffre et un caractère spécial",
	"email.signature": "L'équipe NEO",
"auth.forgot.header": "Besoin d'aide ?",
        "password.recommandations": " Il est recommandé de mélanger chiffres, lettres, majuscules, minuscules et caractères spéciaux.",
        "auth.forgot.text": "Fournissez simplement les informations suivantes et nous vous aiderons à accéder à votre compte.",
        "auth.lost.password": "Vous avez perdu votre mot de passe ?",
        "auth.lost.password.text": "Entrez votre identifiant de connexion pour recevoir les instructions permettant de changer votre mot de passe.",
        "auth.lost.id": "Vous avez demandé un rappel de votre identifiant de connexion.",
        "auth.lost.id.text": "Saisissez votre email pour recevoir votre identifiant.",
        "auth.back.to.login": "Retour à l'écran d'accueil",
        "mail.reset.pw.subject": "Réinitialisation mot de passe - ENT",
        "mail.reset.id.subject": "Rappel de votre identifiant de connexion - ENT NEO",        "email.hi": "Bonjour,",
    "email.login": "Votre identifiant ",
    "email.regards": "",
    "email.reset.infos": "Si vous n'êtes pas à l'origine de cette demande, vous pouvez ignorer cet email.",
    "email.reset.pw.infos": "Vous avez demandé la réinitialisation de votre mot de passe.",
        "phone.hi": "Bonjour, ",
        "phone.how.to.reset": "Vous pouvez vous connecter à l'ENT en saisissant votre identifiant et votre nouveau code d'activation",
        "phone.login": "Voici le rappel de votre identifiant de connexion à l'ENT",
        "phone.regards": "",
        "phone.signature": "",
  "password.rules.activation": "Votre mot de passe doit contenir au moins un caractère spécial, un chiffre, une lettre minuscule, une lettre majuscule et avoir une longueur minimale de 12 caractères.",
  "password.rules.reset": "Votre mot de passe doit contenir au moins un caractère spécial, une lettre minuscule, une lettre majuscule, un chiffre et avoir une longueur minimale de 12 caractères. Il doit aussi être différent des précédents mots de passe déjà utilisés."
}
