{
	"auth.forgot.header": "Besoin d'aide ?",
    "auth.reset.header": "Renouvellement de votre mot de passe",
	"password.errors": "Le nouveau mot de passe doit comporter 12 caractères minimum, incluant au minimum 1 majuscule, 1 minuscule et 1 chiffre ou 1 caractères spécial parmi les suivants : $&+,~:;=?@#|'<>_.\\/^*(){}%µ!£-",
    "auth.activation.password": "Nouveau mot de passe sécurisé",
    "auth.activation.confirm.password": "Confirmation du nouveau mot de passe sécurisé",
	"password.recommandations": " Votre nouveau mot de passe doit comporter 12 caractères minimum, incluant au minimum 1 majuscule, 1 minuscule et 1 chiffre ou 1 caractères spécial.",
	"auth.forgot.text": "",
	"auth.lost.password": "Vous avez perdu votre mot de passe ou souhaitez le réinitialiser ?",
	"auth.lost.password.text": "Renseignez votre identifiant de connexion. Nous vous enverrons les informations de connexion sur la boite email rattachée à votre compte utilisateur.",
	"auth.lost.id": "Vous avez perdu votre identifiant ?",
	"auth.lost.id.text": "Entrez votre adresse courrielle pour recevoir votre identifiant.",
	"auth.back.to.login": "Retour à l'écran d'accueil",
	"auth.charter": "/assets/cgu/Charte.pdf",
	"email.reset.pw.infos": "Ceci est un envoi généré automatiquement. Veuillez ne pas répondre directement à ce message.",
	"email.click.to.reset" : " Pour procéder à la réinitialisation de votre mot de passe, veuillez cliquer sur le lien ci-dessous :",
	"email.reset.infos": " Si vous n'êtes pas à l'origine de cette demande, vous pouvez ignorer cet email. Notez que ceci est un email automatique et qu’aucune réponse ne sera donnée à cette adresse. Vous pouvez à tout moment vous connecter à l’adresse suivante : <a href='https://ent.iledefrance.fr'>ent.iledefrance.fr</a>",
	"email.reset.id.infos": "Ceci est un envoi généré automatiquement. Veuillez ne pas répondre directement à ce message. <br/><br/> Vous avez demandé un rappel de votre identifiant de connexion.",
	"email.login" : "Votre identifiant ",
	"email.regards": "Cordialement,",
	"email.signature" : "L'équipe de Mon Lycée<span>&#46;</span>net",
	"phone.hi": "Bonjour, ",
	"phone.how.to.reset": "Vous pouvez vous connecter à Mon Lycée en saisissant votre identifiant et votre nouveau code d'activation",
	"phone.login": "Voici le rappel de votre identifiant de connexion à Mon Lycée",
	"phone.regards": "",
	"phone.signature": "",
        "auth.click.to.send.mail": "Cliquez ici pour recevoir un <b>email</b> à l'adresse suivante : ",
        "auth.click.to.send.sms": "Cliquez ici pour recevoir un <b>SMS (texto)</b> au numéro suivant : "
}
