{
	"auth.forgot.header": "Besoin d'aide ?",
	"password.errors": "Choisissez un mot de passe différent avec 12 caractères minimum, au moins un caractère spécial, une lettre minuscule, une lettre majuscule et un chiffre.",
	"password.recommandations": "Il est nécessaire d'avoir 12 caractères minimum, un caractère spécial, une lettre minuscule, une lettre majuscule et un chiffre.",
	"auth.forgot.text": "Fournissez simplement les informations suivantes et nous vous aiderons à accéder à votre compte.",
	"auth.lost.password": "Vous avez perdu votre mot de passe ?",
	"auth.lost.password.text": "Entrez votre identifiant de connexion pour recevoir les instructions pour changer votre mot de passe.",
	"auth.lost.id": "Vous avez perdu votre identifiant ?",
	"auth.lost.id.text": "Entrez votre adresse courrielle pour recevoir votre identifiant.",
	"auth.click.to.send.sms": "Cliquez ici pour recevoir un <b>SMS (texto)</b> au numéro de téléphone mobile que vous avez indiqué dans votre profil.",
	"auth.back.to.login": "Retour à l'écran d'accueil",
	"auth.charter": "/assets/cgu/Charte_IDF.pdf",
	"email.reset.pw.infos": "Ceci est un envoi généré automatiquement. Veuillez ne pas répondre directement à ce message.",
	"email.click.to.reset" : " Pour procéder à la réinitialisation de votre mot de passe, veuillez vous rendre sur <a href='https://monlycee-99.een.as8677.net/'>monlycee-99.een.as8677.net</a> et et cliquez sur <a href='https://psn.monlycee-99.een.as8677.net/'>« Accéder à mon espace »</a>.",
	"email.forgot.password.reset": "Vous pourrez alors saisir votre identifiant et le code de renouvellement",
	"email.reset.infos": " Si vous n'êtes pas à l'origine de cette demande, vous pouvez ignorer cet email. Notez que ceci est un email automatique et qu’aucune réponse ne sera donnée à cette adresse. Vous pouvez à tout moment vous connecter à l’adresse suivante : <a href=' https://monlycee-99.een.as8677.net'>monlycee-99.een.as8677.net</a>",
	"email.regards": "Cordialement,",
	"email.signature" : "L'équipe de MonLycée.net",
	"email.login" : "Pour rappel, votre identifiant est ",
	"phone.how.to.reset": "Vous pouvez vous connecter à <a href='https://monlycee-99.een.as8677.net/'>monlycee-99.een.as8677.net</a> en saisissant votre identifiant et votre nouveau code d'activation",
	"password.rules.activation": "Votre mot de passe doit contenir au moins un caractère spécial, une lettre minuscule, une lettre majuscule, un chiffre et avoir une longueur minimale de 12 caractères.",
	"password.rules.reset": "Votre mot de passe doit contenir au moins un caractère spécial, une lettre minuscule, une lettre majuscule, un chiffre, et avoir une longueur minimale de 12 caractères. Il doit aussi être différent des précédents mots de passe déjà utilisés.",
	"auth.error.blockedProfileType": "Afin d’assurer et d’améliorer la qualité de nos services, la place de services numériques est en maintenance du 23 juillet au 19 août matin. Nous nous excusons pour la gêne occasionnée.", 
	"auth.error.blockedUser": "Afin d’assurer et d’améliorer la qualité de nos services, la place de services numériques est en maintenance du 23 juillet au 19 août matin. Nous nous excusons pour la gêne occasionnée."
}
