{
	"auth.forgot.header": "Besoin d'aide ?",
	"password.errors": "Choisissez 12 caractères minimum, en mélangeant chiffres, lettres majuscules et minuscules, et caractères spéciaux.",
		"password.recommandations": " Il est recommandé de mélanger chiffres, lettres, majuscules, minuscules et caractères spéciaux.",
		"auth.forgot.text": "Fournissez simplement les informations suivantes et nous vous aiderons à accéder à votre compte.",
		"auth.lost.password": "Vous avez perdu votre mot de passe ?",
		"auth.lost.password.text": "Entrez votre identifiant de connexion pour recevoir les instructions pour changer votre mot de passe.",
		"auth.lost.id": "Vous avez perdu votre identifiant ?",
		"auth.lost.id.text": "Entrez votre adresse courrielle pour recevoir votre identifiant.",
		"auth.contact.help": "Vous souhaitez contacter l'assistance ?",
		"auth.back.to.login": "Retour à l'écran d'accueil",
		"auth.click.to.send.sms": "Recevoir un texto au numéro de téléphone mobile que vous avez indiqué dans votre profil.",
		"auth.charter": "/assets/cgu/Charte_ENT77.pdf",
		"mail.reset.pw.subject": "Réinitialisation mot de passe - ENT 77",
		"mail.reset.id.subject": "Rappel de votre identifiant de connexion - ENT 77",
		"email.hi": "Bonjour,",
	    "email.login": "Votre identifiant ",
	    "email.regards": "",
	    "email.reset.infos": "Si vous n'êtes pas à l'origine de cette demande, vous pouvez ignorer cet email.",
	    "email.reset.pw.infos": "Vous avez demandé la réinitialisation de votre mot de passe pour vous connecter à l’ENT 77.",
		"email.signature" : "L'équipe ENT 77, l’ENT de Seine et Marne<br/><a href=\"http://ent.seine-et-marne.fr/\">http://ent.seine-et-marne.fr/</a>",
		"phone.hi": "Bonjour, ",
		"phone.how.to.reset": "Vous pouvez vous connecter à l'ENT 77 en saisissant votre identifiant et votre nouveau code d'activation",
		"phone.login": "Voici le rappel de votre identifiant de connexion à l'ENT 77",
		"phone.regards": "",
		"phone.signature": "",
	"password.rules.activation": "Votre mot de passe doit contenir au moins un caractère spécial, une lettre minuscule, une lettre majuscule, un chiffre et avoir une longueur minimale de 12 caractères.",
  "password.rules.reset": "Votre mot de passe doit contenir au moins un caractère spécial, une lettre minuscule, une lettre majuscule, un chiffre, et avoir une longueur minimale de 12 caractères. Il doit aussi être différent des précédents mots de passe déjà utilisés."
}
