{
	"cgu": "<h3>Benutzungsrichtlinien für die virtuelle Arbeitsplattform ONE</h3>Die virtuelle Arbeitsplattform (ENT) ist ein System, das einen einheitlichen und sicheren Zugang zu einer Reihe digitaler Dienste und Ressourcen gestattet, auf die der Benutzer entsprechend seinem Profil zugreifen kann. Die Grundsätze einer ENT werden vom französischen Bildungsministerium im ENT-Leitplan (SDET) definiert.<h5>§ 1 &bull; Bedingungen für den Zugang zum Dienst</h5>Jeder Benutzer der Schulgemeinschaft kann nach Zustimmung zu den vorliegenden Richtlinien Zugang zur ENT erlangen.<br /><br />Für minderjährige Benutzer gilt Folgendes: Die Zustimmung zu den vorliegenden Richtlinien bedarf der ausdrücklichen Einwilligung des Elternteils oder der Eltern oder jedweder Person, die das Sorgerecht innehat.<br /><br />Die Einrichtung entscheidet in Abhängigkeit von ihren pädagogischen Zielen und ihren technischen Möglichkeiten, welche Dienste einem Benutzer zur Verfügung gestellt werden.<br /><br />Das Zugangsrecht des Benutzers für die ENT ist persönlich, nicht übertragbar und an seine Zugehörigkeit zur Schulgemeinschaft der Einrichtung geknüpft.<br /><br />Der Zugang zur ENT bedarf der vorherigen Authentifizierung des Benutzers mit einem Benutzernamen und einem von der Einrichtung übermittelten Passwort. Dieses Passwort ist streng persönlich und vertraulich. Die Nutzung des Benutzernamens und des Passworts darf unter keinen Umständen an Dritte übertragen werden. Der Benutzer ist für ihre sichere Aufbewahrung und die korrekte Verwendung verantwortlich. Er verpflichtet sich, dem Verantwortlichen der ENT jede versuchte Sicherheitsverletzung, jeden Verlust oder jede Anomalie im Zusammenhang mit dem Einsatz seiner persönlichen Zugangscodes anzuzeigen. Er verpflichtet sich, nie einen Computer zu verlassen, ohne sich aus der ENT abgemeldet zu haben. Jede Nichtbeachtung stellt daher eine schuldhafte Nachlässigkeit dar.<h5>§ 2 &bull; Einhaltung der Gesetze und der Gepflogenheiten</h5>Der Benutzer verpflichtet sich, die geltenden Gesetze (Artikel 462-2 bis 462-9 Französisches Strafgesetzbuch) und die Regeln der Netiquette beim Einsatz digitaler Kommunikations- und Publikationsmittel einzuhalten.<br /><br />Und dabei insbesondere die Gesetze über:<br /><br />&bull; das literarische und künstlerische Eigentum;<br />&bull; den Datenschutz;<br />&bull; den Schutz der Privatsphäre und des Rechts am eigenen Bild;<br />&bull; die Menschenrechte. Er stellt dabei sicher, dass keine rassistischen, pornographischen, pädophilen, beleidigenden oder verleumderischen Botschaften gesendet werden, und ganz allgemein, dass keine Informationen rechtswidriger Art verbreitet werden.<br /> <br />ONE stellt den Benutzern insbesondere eine interne E-Mail-Adresse zur Verfügung. Die Nutzung des E-Mail-Dienstes ist schulbezogenen Aktivitäten vorbehalten. Die Einrichtung übt bezüglich der im Rahmen des E-Mail-Dienstes und des Instant Messaging gesendeten und empfangenen Nachrichten weder eine Überwachung noch eine redaktionelle Kontrolle aus. Der Benutzer erkennt dies an und erklärt sich damit einverstanden. Die Einrichtung kann für die ausgetauschten Nachrichten daher nicht haftbar gemacht werden.<br /><br />ONE bietet außerdem eine Reihe von Tools an, die es ermöglichen, individuell oder gemeinschaftlich redaktionelle Beiträge zu erstellen. Die Einrichtung übt eine Kontrolle bezüglich des Inhalts aus, der gemäß den festgelegten Rechten vor oder nach der Veröffentlichung moderiert wird. Gesetzwidrige Kommunikation wird gelöscht. Wer der Auffassung ist, dass eine Nachricht ihm gegenüber verleumderisch ist oder ihm schadet, kann den Verantwortlichen des betreffenden Publikationsraums ersuchen, sie zu entfernen.<br /><br />Der Anbieter des Dienstes ONE und seine Arbeitnehmer können in keinem Fall für Inhalte haftbar gemacht werden, die von der Einrichtung oder irgendeinem ihrer Benutzer veröffentlicht werden.<h5>§ 3 &bull; Korrekte Nutzung und Einhaltung der ethischen Grundsätze</h5>Der Benutzer haftet für seinen Umgang mit der ENT. Er verpflichtet sich, ihren Betrieb nicht absichtlich zu stören.<br /><br />Der Benutzer verpflichtet sich, die Dienste der ENT unter Einhaltung der Gepflogenheiten vernünftig und fair zu nutzen, um eine Überlastung oder missbräuchliche Verwendung zu kommerziellen oder Werbezwecken zu vermeiden.<h5>§ 4 &bull; Datenspeicherung</h5>Beim Aufbau der technischen Infrastruktur von ONE wurde neben anderen Aspekten auch den Anforderungen bezüglich der Datenspeicherung und -sicherung Rechnung getragen. Jeder Benutzer muss jedoch die nötigen Mittel zur Speicherung der von ihm auf ONE online gestellten Nachrichten und Inhalte bereitstellen und einrichten.<h5>§ 5 &bull; Überwachung</h5>Es besteht die gesetzliche Verpflichtung, die Zugriffe auf die ENT zu protokollieren, d.h. Aktivitätsspuren zu speichern. Im Falle von Störungen oder Verstößen können diese Daten analysiert werden.<h5>§ 6 &bull; Nichteinhaltung der Regeln</h5>Die Nichteinhaltung der in den vorliegenden Richtlinien aufgestellten oder angeführten Regeln kann unabhängig von möglicherweise von der Einrichtung vorgesehenen Sanktionen Zugangsbeschränkungen nach sich ziehen.<h5>§ 7 &bull; Nutzungsdauer</h5>Die vorliegenden Benutzungsrichtlinien treten, sobald der Benutzer ihnen zustimmt, mit einer Laufzeit von einem Schuljahr (1. September des Jahres A bis 31. August des Jahres A+1) in Kraft. Die Gültigkeit wird jedes Jahr stillschweigend verlängert. Sie endet, wenn die betreffende Person nicht mehr Benutzer ist.<br /><br />Ich erkläre, dass ich die vorliegenden Richtlinien zur Kenntnis genommen habe, und verpflichte mich bei Androhung einer Zugangsbeschränkung und etwaiger gesetzlich vorgesehener Sanktionen zu deren Einhaltung.",
	"auth.forgot.header": "Benötigen Sie Hilfe?",
	"missing.password": "Benötigen Sie Hilfe bei der Anmeldung?",
	"need.help": "Benötigen Sie Hilfe bei der Anmeldung?",
	"auth.faq": "FAQ",
	"auth.faq.link": "https://www.ac-paris.fr/portail/jcms/p1_1419742/foire-aux-questions-pour-les-eleves-parents-et-enseignants-sur-open-ent-ng",
	"auth.welcome.content": "<h2>Willkommen auf der Pariser ENT \"Nouvelle Génération\"!</h2><p>Diese virtuelle Arbeitsplattform (ENT) ermöglicht allen Mitgliedern der Schulgemeinschaft eines Collège sowie den Eltern der Schüler den Zugang zu Informationen über das Schulleben, zu pädagogischen Ressourcen, zu neuesten Nachrichten sowie zu Kommunikations- und Freigabetools und Tools für kollaborative Arbeit.<br/><br/>Sie wurde 2016 im Rahmen eines Pilotprojekts von zwei Pariser Collèges eingesetzt: <b>Georges Méliès (75019) und Jean-François Oeben (75012).</b><br/>Die ENT hat den großen Vorteil, dass sie einen \"Vertrauensrahmen\" bietet, in dem alle persönlichen Daten geschützt sind und mit festgelegten Kommunikationsregeln gearbeitet wird. Dazu ist bei jeder Anmeldung eine Authentifizierung (mit persönlichem Passwort) erforderlich.<br/>Die Zugangsdaten (Adresse, Benutzername, temporäres Passwort) werden den Benutzern direkt vom Leiter der Einrichtung mitgeteilt.<br/><br/>Viel Spaß beim Besuch und erfolgreiche Arbeit!</p>",
	"password.errors": "Das Passwort muss mindestens 8 Zeichen enthalten, darunter mindestens ein Großbuchstabe, ein Kleinbuchstabe und eine Zahl.",
	"password.recommandations": "Um die Sicherheit Ihres Passworts zu erhöhen, empfiehlt es sich, Zahlen, Buchstaben, Groß- und Kleinbuchstaben sowie Sonderzeichen zu mischen.",
	"auth.forgot.text": "Liefern Sie einfach folgende Informationen und wir helfen Ihnen beim Zugang zu Ihrem Konto.",
	"auth.lost.password": "Haben Sie Ihr Passwort verloren?",
	"auth.lost.password.text": "Geben Sie Ihren Benutzernamen ein, um Anweisungen zur Änderung Ihres Passworts zu erhalten.",
	"auth.lost.id": "Haben Sie Ihren Benutzernamen verloren?",
	"auth.lost.id.text": "Geben Sie Ihre E-Mail-Adresse ein, um Ihren Benutzernamen zu erhalten.",
	"auth.back.to.login": "Zurück zum Startbildschirm",
	"auth.click.to.send.mail": "Klicken Sie hier, um eine <b>E-Mail</b> an die folgende Adresse zu erhalten:",
	"auth.click.to.send.sms": "Klicken Sie hier, um eine <b>SMS</b> unter folgender Nummer zu erhalten:",
	"auth.charter": "/assets/cgu/Charte_Paris.pdf",
	"auth.activation.invalid.argument": "Das Formular enthält Fehler, bitte überprüfen Sie, ob die beiden Passwörter übereinstimmen und den Sicherheitsanforderungen entsprechen. Das Passwort muss mindestens 8 Zeichen enthalten, darunter mindestens ein Großbuchstabe, ein Kleinbuchstabe und eine Zahl.",
	"email.reset.infos2" : "Sie haben das Zurücksetzen Ihres Passworts angefordert für den Zugang zu <a href='https://www.parisclassenumerique.fr'>Paris Classe Numérique</a>",
	"email.click.to.reset" : "Klicken Sie zum Zurücksetzen auf nachstehenden Link:",
	"email.login" : "Benutzername",
	"email.reset.infos" : "Wenn diese Anfrage nicht von Ihnen stammt, können Sie diese E-Mail ignorieren. Bitte beachten Sie: Diese E-Mail wurde automatisch erstellt und kann nicht beantwortet werden.",
	"email.regards" : "Sie können sich jederzeit unter folgender Adresse anmelden: www.parisclassenumerique.fr",
	"email.reset.pw.infos" : "Dies ist eine automatisch generierte Nachricht. Bitte antworten Sie nicht direkt auf diese Nachricht.",
	"email.reset.id.infos" : "Dies ist eine automatisch generierte Nachricht. Bitte antworten Sie nicht direkt auf diese Nachricht.<br /><br /> Hier ist eine Zusammenfassung der persönlichen Informationen, mit denen Sie die ENT nutzen können:",
	"email.signature" : "Das Team Paris Classe Numérique",
	"auth.title" : "Paris Classe Numérique - Authentifizierung",
	"phone.hi": "Hallo, ",
	"phone.how.to.reset": "Sie können sich bei Paris Classe Numérique durch Eingabe Ihres Benutzernamens und Ihres neuen Aktivierungscodes einloggen",
	"phone.login": "Hier die erneute Übermittlung Ihres Benutzernamens für das Login bei Paris Classe Numérique",
	"phone.regards": "",
	"phone.signature": "",
	"auth.secure.location" : "Anmeldung von einem sicheren Ort aus",
	"auth.error.authenticationFailed": "Ihre Kombination von Benutzername und Passwort ist ungültig"
}
