{
	"cgu": "<h3>Terms of Use for the ONE Virtual Learning Space</h3>The VLE is a system that allows for the secure, collective use of a set of digital services and resources that users can access based on their profiles. VLE guidelines are established by the French National Ministry of Education in accordance with the VLE Road Map (SDET—Schéma Directeur des ENT).<h5>Article 1 &bull; Terms for Accessing the Service</h5>Any user of the educational community can access the VLE after accepting the Terms and Conditions.<br /><br />If the user is a minor: Accepting the Terms and Conditions requires the express consent of the parent(s) or any person with legal authority.<br /><br />The school determines, based on its educational goals and technical capacities, the services that it grants to each user.<br /><br />The user's right to access the VLE is personal, non-transferable, and bound to their membership to the school’s educational community.<br /><br />In order to access the VLE, users must first identify themselves through a username and password provided by the school. This password is strictly personal and confidential. It may not be transferred to a third party for any reason whatsoever. The user is responsible for safeguarding this information and for any use that can be made of it. The user also agrees to report to the VLE manager any attempted violation, loss, or anomaly relating to the use of their personal sign-in information. The user agrees to never leave their computer without logging out of the VLE. Any negligence is therefore guilty.<h5>Article 2 &bull; Adherence to legislation and guidelines</h5>The user agrees to follow the current legislation (Article 462-2 to 462-9 of the French Criminal Code) and the rules regarding the proper use of digital communication and publication methods.<br /><br />Particularly the laws regarding:<br /><br />&bull; literary and artistic property;<br />&bull; data processing, files, and freedoms ;<br />&bull; privacy protection and the image rights of third parties;<br />&bull; and human rights by making sure not to send messages of a racist, pornographic, pedophilic, abusive, or defamatory nature and, in general, not to distribute information of a criminal nature<br /> <br />ONE provides users with an internal e-mail address. Use of the mailbox is restricted to educational purposes only. The school does not monitor or exercise editorial control over messages sent and received through email and instant messaging. The user acknowledges and accepts this. The establishment cannot, therefore, be held responsible for any messages sent or received.<br /><br />ONE also offers a collection of tools for individual or shared editorial production. The institution exercises control over the content, which, depending on the rights defined, is moderated before or after publication. Any messages that violate the law will be deleted. Any person who believes that a message is defamatory or prejudicial to him or her may request for it to be removed from where it was originally published.<br /><br />In any case, the ONE service provider or its employees cannot be held responsible for the content published by the school or any of its users.<h5>Article 3 &bull; Ethics and proper use</h5>The user is responsible for the use they make of the VLE. The user agrees not to deliberately disrupt its operation.<br /><br />The user agrees to use the VLE’s services in a fair and rational manner in accordance with propriety to avoid saturating or diverting these services for commercial or advertising purposes.<h5>Article 4 &bull; Data protection</h5>ONE's technical infrastructure is designed with data backup and retention constraints in mind, among other aspects. Nevertheless, every user must organize and implement the necessary means to preserve the messages and content they publish online on ONE<h5>Article 5 &bull; Controls</h5>The law requires that VLE access be logged, i.e. activity records. In case of malfunction or violation, this data may be analyzed.<h5>Article 6 &bull; Non-compliance with the rules</h5>Non-compliance with the rules established or summarized in the Terms of Use may result in, independently of any sanctions provided for by the school, access restrictions.<h5>Article 7 &bull; Duration of use</h5>This user agreement comes into effect upon acceptance for a period equivalent to one school year (September 1 of year A to August 31 of year A+1), by the user. It is subject to tacit annual renewal and ends when the person is no longer a user.<br /><br />I acknowledge that I have read the present Terms and Conditions and agree to follow them under penalty of restricted access and possible sanctions provided for by law.",
	"auth.forgot.header": "Need help?",
	"missing.password": "Need help signing in?",
	"need.help": "Need help signing in?",
	"auth.faq": "FAQ",
	"auth.faq.link": "https://www.ac-paris.fr/portail/jcms/p1_1419742/foire-aux-questions-pour-les-eleves-parents-et-enseignants-sur-open-ent-ng",
	"auth.welcome.content": "<h2>Welcome to the Parisian “Nouvelle Génération” VLE!</h2><p>This virtual learning environment (VLE) allows all members of the educational community of a middle school, as well as students’ parents, access information regarding school administration, educational resources, the latest news, and tools for communicating, sharing, and working together.<br/><br/>It was used in 2016 as part of a pilot project led by two Paris-based middle schools: <b>Georges Méliès (75019) and Jean-François Oeben (75012).</b><br/>The advantage of the VLE is that it provides a “trusted framework” in which all personal data is protected and the rules of communication are well established. To this end, users are required to identify themselves (by entering a personal password) every time they sign in.<br/>All sign-in information (email address, login, and temporary password) is provided to users directly by the head teacher.<br/><br/>Welcome, and happy studying!</p>",
	"password.errors": "Your password must contain at least 8 characters, including one capital letter, one lower-case letter, and a number.",
	"password.recommandations": "To make your password more secure, use a combination of numbers, letters, capital letters, lower-case letters, and special characters.",
	"auth.forgot.text": "Simply provide the following information, and we will help you access your account.",
	"auth.lost.password": "Did you forget your password?",
	"auth.lost.password.text": "Enter your username to receive instructions on how to change your password.",
	"auth.lost.id": "Did you forget your username?",
	"auth.lost.id.text": "Enter your email address to receive your username.",
	"auth.back.to.login": "Back to the homepage",
	"auth.click.to.send.mail": "Click here to send an <b>email</b> to the following email address:",
	"auth.click.to.send.sms": "Click here to send a <b>text message</b> to the following number:",
	"auth.charter": "/assets/cgu/Charte_Paris.pdf",
	"auth.activation.invalid.argument": "The form contains errors. Please make sure your passwords match and meet the security requirements. Your password must contain at least 8 characters, including at least one capital letter, one lower-case letter, and one number.",
	"email.reset.infos2" : "You have asked to reset your password to sign onto <href='https://www.parisclassenumerique.fr'>Paris Classe Numérique</a>",
	"email.click.to.reset" : "To reset your password, please click on the link below:",
	"email.login" : "Username",
	"email.reset.infos" : "If you did not request to reset your sign-in information, you can ignore this email. Please note this is an automatic message and that any replies will not be answered.",
	"email.regards" : "At any time, you can sign into the following website: www.parisclassenumerique.fr",
	"email.reset.pw.infos" : "This is an automatically generated message. Please do not respond directly to this message.",
	"email.reset.id.infos" : "This is an automatically generated message. Please do not respond directly to this message.<br /><br /> Here is the summary of the personal information that will allow you to use the VLE:",
	"email.signature" : "The Paris Classe Numérique Team",
	"auth.title" : "Paris Classe Numérique - Authentication",
	"phone.hi": "Hello, ",
	"phone.how.to.reset": "You can sign in to Paris Classe Numérique by entering your username and new activation code",
	"phone.login": "As a reminder, here is your username for Paris Classe Numérique",
	"phone.regards": "",
	"phone.signature": "",
	"auth.secure.location" : "Connection from a secure location",
	"auth.error.authenticationFailed": "Invalid username and password combination"
}
