{
	"cgu": "<h3>Charte d’utilisation de l’Espace Numérique de Travail ONE</h3>L’ENT est un dispositif qui permet un accès unifié et sécurisé à un ensemble de services et de ressources numériques auquel l’utilisateur peut avoir accès en fonction de son profil. Les principes d'un ENT sont définis par le ministère de l'éducation nationale dans le Schéma Directeur des ENT (SDET).<h5>Article 1 &bull; Conditions d’accès au Service</h5>Tout utilisateur de la communauté éducative peut bénéficier d’un accès à l’ENT après acceptation de la présente Charte.<br /><br />Dans le cas où l’Utilisateur est mineur : l’acceptation de la Charte nécessite l’accord express du ou des parents ou de toute personne détenant l’autorité légale.<br /><br />L’établissement décide, en fonction de ses objectifs pédagogiques et de ses capacités techniques, des services qu’il accorde à chaque utilisateur.<br /><br />Le droit d’accès de l’Utilisateur à l’ENT est personnel, incessible et lié à son appartenance à la communauté éducative de l’établissement.<br /><br />L’accès à l’ENT est soumis à une identification préalable de l’Utilisateur, à l’aide d’un identifiant et d’un mot de passe communiqué par l’établissement. Ce mot de passe est strictement personnel et confidentiel. Leur usage ne peut en aucun cas être cédé à un tiers à quelque titre que ce soit. L’Utilisateur est responsable de leur conservation et de l’utilisation qui peut en être faite. Il s’engage à signaler au responsable de l’ENT toute tentative de violation, perte ou anomalie relative à une utilisation de ses codes d’accès personnels. Il s’engage à ne jamais quitter un ordinateur sans s’être déconnecté de l’ENT. Toute négligence est donc coupable.<h5>Article 2 &bull; Respect de la législation et des convenances</h5>L’Utilisateur s’engage à respecter la législation (Article 462-2 à 462-9 du Code Pénal) en vigueur et les règles de bonne conduite dans l’usage des moyens numériques de communication et de publication.<br /><br />Notamment des lois relatives :<br /><br />&bull;  à la propriété littéraire et artistique ;<br />&bull;  à l’informatique, aux fichiers et aux libertés ;<br />&bull;  à la protection de la vie privée et du droit à l’image d’autrui ;<br />&bull;  aux droits de l’homme en s’assurant de ne pas envoyer de messages à caractère raciste, pornographique, pédophile, injurieux, diffamatoire et de manière générale à ne pas diffuser d’informations présentant un caractère délictueux.<br /> <br />ONE met notamment à disposition des utilisateurs une adresse de messagerie électronique interne. L'utilisation de la messagerie est réservée à des activités pédagogiques. L’établissement n’exerce aucune surveillance ni aucun contrôle éditorial sur les messages envoyés et reçus dans le cadre de la messagerie électronique et de la messagerie instantanée. L’utilisateur le reconnaît et l'accepte. L’établissement ne pourra, de ce fait, être tenu pour responsable des messages échangés.<br /><br />ONE propose par ailleurs un ensemble d’outils permettant une production éditoriale individuelle ou partagée. L’établissement exerce un contrôle sur le contenu qui, selon les droits définis, est modéré avant ou après publication. Les échanges contrevenant à la loi seront supprimés. Toute personne estimant qu’un message est diffamatoire à son égard ou lui porte préjudice peut demander son retrait au responsable de l’espace de publication incriminé.<br /><br />Dans tous les cas, le fournisseur du service ONE et ses salariés ne sauraient être tenus responsables des contenus publiés par l’établissement ou chacun de ses utilisateurs.<h5>Article 3 &bull; Bon usage et respect de la déontologie</h5>L’Utilisateur est  responsable de  l’usage  qu’il fait de l’ENT. Il  s’engage à  ne pas  perturber  volontairement son fonctionnement.<br /><br />L’Utilisateur s’engage à effectuer une utilisation rationnelle et loyale des services de  l’ENT dans le respect des convenances afin d’en éviter la saturation ou leur détournement à des fins commerciales ou publicitaires.<h5>Article 4 &bull; Conservation des données</h5>L’infrastructure technique de ONE  est conçue en ayant à l’esprit, entre autres aspects, les contraintes de sauvegarde et de conservation des données. Chaque utilisateur doit néanmoins organiser et mettre en &oelig;uvre les moyens nécessaires à la conservation des messages et des contenus qu’il met en ligne sur ONE.<h5>Article 5 &bull; Contrôles</h5>La loi oblige à journaliser les accès à l’ENT, c'est-à-dire à garder des traces de l’activité. En cas de dysfonctionnement ou d’infraction, ces données sont susceptibles d’être analysées.<h5>Article 6 &bull; Non-respect des règles</h5>Le  non-respect  des  règles  établies  ou  rappelées  par  la  présente  Charte  pourra  donner  lieu,  indépendamment d’éventuelles sanctions prévues par l’établissement, à des restrictions d’accès.<h5>Article 7 &bull; Durée d’utilisation</h5>La présente charte d’utilisation entre en vigueur lors de son acceptation pour une durée équivalente à une année scolaire (1er septembre de l’année A au 31 août de l’année A+1), par l’utilisateur. Elle fait l’objet d’un renouvellement annuel tacite et prend fin lorsque la personne n’est plus utilisateur.<br /><br />Je reconnais avoir pris connaissance de la présente charte et m’engage à la respecter sous peine de restriction d’accès et d’éventuelles sanctions prévues par la loi.",
	"auth.forgot.header": "Besoin d'aide ?",
	"missing.password": "Besoin d'aide pour vous connecter ?",
	"need.help": "Besoin d'aide pour vous connecter ?",
	"auth.faq": "Foire aux questions",
	"auth.faq.link": "https://www.ac-paris.fr/portail/jcms/p1_1419742/foire-aux-questions-pour-les-eleves-parents-et-enseignants-sur-open-ent-ng",
	"auth.welcome.content": "<h2>Bienvenue sur l’ENT parisien Nouvelle Génération !</h2><p>Cet espace numérique de travail (ENT) permet à tous les membres de la communauté éducative d’un collège, ainsi qu’aux parents d’élèves, d’accéder aux informations de la vie scolaire, à des ressources pédagogiques, aux actualités, ainsi qu’à des outils de communication, de partage et de travail collaboratif.<br/><br/>Il est utilisé en 2016 dans le cadre d’une expérimentation par deux collèges parisiens : <b>Georges Méliès (75019) et Jean-François Oeben (75012).</b><br/>L’ENT présente le grand avantage d’offrir un « cadre de confiance » dans lequel toutes les données personnelles sont protégées et les règles de communication bien établies. Pour ce faire une authentification (avec mot de passe personnel) est requise lors de chaque connexion.<br/>Les modalités de connexion (adresse, identifiant, mot de passe temporaire) sont diffusées aux utilisateurs directement par le chef d’établissement.<br/><br/>Bonne visite et bon travail !</p>",
	"password.errors": "Le mot de passe doit contenir au moins 8 caractères dont au moins une majuscule, une minuscule et un chiffre.",
	"password.recommandations": " Pour augmenter la sécurité de votre mot de passe, il est recommandé de mélanger chiffres, lettres, majuscules, minuscules et caractères spéciaux.",
	"auth.forgot.text": "Fournissez simplement les informations suivantes et nous vous aiderons à accéder à votre compte.",
	"auth.lost.password": "Vous avez perdu votre mot de passe ?",
	"auth.lost.password.text": "Entrez votre identifiant de connexion pour recevoir les instructions pour changer votre mot de passe.",
	"auth.lost.id": "Vous avez perdu votre identifiant ?",
	"auth.lost.id.text": "Entrez votre adresse courrielle pour recevoir votre identifiant.",
	"auth.back.to.login": "Retour à l'écran d'accueil",
	"auth.click.to.send.mail": "Cliquez ici pour recevoir un <b>email</b> à l'adresse suivante : ",
	"auth.click.to.send.sms": "Cliquez ici pour recevoir un <b>SMS (texto)</b> au numéro suivant : ",
	"auth.charter": "/assets/cgu/Charte_Paris.pdf",
	"auth.activation.invalid.argument": "Le formulaire contient des erreurs, veuillez vérifier que les deux mots de passe concordent et respectent les contraintes de sécurité. Le mot de passe doit contenir au moins 8 caractères dont au moins une majuscule, une minuscule et un chiffre.",
	"email.reset.infos2" : "Vous avez demandé la réinitialisation de votre mot de passe pour accéder à <a href='https://www.parisclassenumerique.fr'>Paris Classe Numérique</a>",
	"email.click.to.reset" : "Pour procéder à cette réinitialisation, veuillez cliquer sur le lien ci-dessous :",
	"email.login" : "Identifiant ",
	"email.reset.infos" : "Si vous n'êtes pas à l'origine de cette demande, vous pouvez ignorer cet email. Notez que ceci est un email automatique et qu’aucune réponse ne sera donnée à cette adresse.",
  	"email.regards" : "Vous pouvez à tout moment vous connecter à l’adresse suivante :  www.parisclassenumerique.fr",
  	"email.reset.pw.infos" : "Ceci est un envoi généré automatiquement. Veuillez ne pas répondre directement à ce message.",
  	"email.reset.id.infos" : "Ceci est un envoi généré automatiquement. Veuillez ne pas répondre directement à ce message. <br /><br /> Voici le récapitulatif des informations personnelles qui vous permettront d'utiliser l'ENT : ",
	"email.signature" : "L'équipe Paris Classe Numérique",
	"auth.title" : "Paris Classe Numérique - Authentification",
	"phone.hi": "Bonjour, ",
	"phone.how.to.reset": "Vous pouvez vous connecter à Paris Classe Numérique en saisissant votre identifiant et votre nouveau code d'activation",
	"phone.login": "Voici le rappel de votre identifiant de connexion à Paris Classe Numérique",
	"phone.regards": "",
	"phone.signature": "",
	"auth.secure.location" : "Connexion depuis un lieu sécurisé",
	"auth.error.authenticationFailed": "Votre combinaison nom d'utilisateur et mot de passe est invalide"
}
