{
	"cgu": "<h3> Termini di utilizzo dell’area di lavoro digitale ONE </h3>Il VLE è un dispositivo che consente l'accesso unificato e protetto ad un insieme di servizi e risorse digitali a cui l'utente può accedere in base al suo profilo. I principi di un VLE sono definiti dal Ministero della Pubblica Istruzione nel Piano regolatore dei VLE  (SDET—Schéma Directeur des ENT).<h5>Articolo 1 • Condizioni di accesso al Servizio</h5> Ogni utente della comunità scolastica può accedere al VLE previa accettazione dei presenti Termini di Utilizzo. <br><br> In caso di utente minorenne: l'accettazione dei Termini di Utilizzo necessita del consenso di uno o entrambi i genitori o del tutore legale <br><br> L'istituto decide quali servizi fornire a ciascun utente sulla base degli obiettivi didattici e delle capacità tecniche. <br><br> L'accesso al VLE fornito all'utente è personale, non cedibile e legato alla sua appartenenza alla comunità scolastica dell'istituto.<br><br> L'accesso al VLE è soggetto alla preventiva autenticazione dell'utente, che dispone quindi di un nome utente e una password strettamente personale e confidenziale. forniti dall’istituto. Il loro utilizzo non può in alcun caso essere ceduto a terzi per qualsivoglia ragione. L'Utente è responsabile della loro conservazione e dell'uso che può esserne fatto. L'utente si impegna ad informare il responsabile del VLE di qualsiasi tentativo di violazione, perdita o anomalia relativa all'uso dei propri codici di accesso personali. Si impegna a non lasciare mai un computer senza disconnettersi del VLE. Il mancato rispetto di tali consegne costituisce, dunque, indice di negligenza.<h5>Articolo 2 • Quadro normativo</h5> L'Utente si impegna a rispettare le normative (articoli da 462-2 a 462-9 del codice penale) in vigore e le regole di buon comportamento nell'uso dei media digitali<br><br>In particolare, le leggi relative a:<br><br>• proprietà intellettuale e artistica;<br>• diritto dell' informatica e della comunicazione;<br>• tutela della privacy e diritto all'immagine;<br>• diritti umani, evitando messaggi razzisti, pornografici, pedofili, ingiuriosi, diffamatori e, più in generale, di carattere illecito.<br> <br>In particolare, ONE fornisce agli utenti un indirizzo e-mail interno. L'uso della messaggistica è riservato alle attività didattiche. L'istituto non fornisce alcuna supervisione editoriale o controllo sui messaggi inviati e ricevuti per posta elettronica e messaggistica istantanea. L'utente lo riconosce e lo accetta. Lo stabilimento non può quindi essere ritenuto responsabile dei messaggi scambiati.<br><br>ONE offre anche una serie di strumenti per la produzione editoriale individuale o condivisa. L'istituzione esercita un controllo sui contenuti che, secondo i diritti definiti, sono moderati prima o dopo la pubblicazione. Gli scambi che violano la legge saranno cancellati. Chiunque ritenga che un messaggio sia diffamatorio o lo pregiudichi può chiederne il ritiro dal responsabile dello spazio di pubblicazione incriminato.<br><br>In ogni caso, il fornitore del servizio ONE e i suoi dipendenti non possono essere ritenuti responsabili per contenuti pubblicati dall’Istituto o da ciascuno dei suoi utenti.<h5>Articolo 3 • Codice etico e di condotta </h5> L'Utente è responsabile del suo operato nel VLE. Si impegna a non disturbarne intenzionalmente il funzionamento.<br><br>.L'Utente si impegna a fare un uso razionale e corretto dei servizi VLE nel rispetto delle disposizioni previste al fine di evitarne la saturazione o l' uso improprio a scopi commerciali o pubblicitari<h5>Articolo 4 • Dati personali</h5>L'infrastruttura tecnica di ONE è progettata tenendo conto, tra gli altri aspetti, dei vincoli di backup e conservazione dei dati. Ogni utente deve comunque organizzare e implementare i mezzi necessari per la conservazione dei messaggi e dei contenuti che pubblica online su ONE.<h5>Articolo 5 • Controlli</h5> Gli accessi al VLE sono registrati e tracciabili per legge. Tali dati potranno essere analizzati in caso di malfunzionamento o di violazione.<h5>Articolo 6 • Mancato rispetto delle disposizioni</h5>Il mancato rispetto delle disposizioni stabilite o richiamate dalla presente Carta può dar luogo, indipendentemente da eventuali sanzioni previste dallo stabilimento, a restrizioni di accesso.<h5>Articolo 7 • Durata dell'uso</h5>I presenti termini di utilizzo entrano in vigore al momento della loro accettazione per un periodo equivalente ad un anno scolastico (dal 1 settembre dell'anno A al 31 agosto dell'anno A+1), da parte dell'utente. È soggetto a un tacito rinnovo annuale e termina quando la persona cessa di essere un utente.<br><br>Dichiaro di aver preso visione di  questi Termini di utilizzo e mi impegno a rispettarli pena la limitazione dell'accesso e le eventuali sanzioni previste dalla legge.",
	"auth.forgot.header": "Bisogno di aiuto?",
	"missing.password": "Bisogno di aiuto per l'accesso?",
	"need.help": "Bisogno di aiuto per l'accesso?",
	"auth.faq": "FAQ",
	"auth.faq.link": "https://www.ac-paris.fr/portail/jcms/p1_1419742/foire-aux-questions-pour-les-eleves-parents-et-enseignants-sur-open-ent-ng",
	"auth.welcome.content": "<h2>Benvenuti nel VLE  parigino New Generation!</h2><p>Questo spazio di lavoro digitale (VLE) consente a tutti i membri della comunità educativa di una scuola media, così come ai genitori degli studenti, di accedere a informazioni sulla vita scolastica, risorse educative, notizie, nonché strumenti di comunicazione, condivisione e lavoro collaborativo.<br><br>È stato utilizzato nel 2016 come parte di un esperimento da due scuole medie di Parigi: <b>Georges Méliès (75019) e Jean-François Oeben (75012).</b><br>Il grande vantaggio del VLE è che offre un contesto fidato in cui tutti i dati personali sono protetti e le regole di comunicazione sono ben stabilite. Di conseguenza si richiede ad ogni connessione un'autenticazione (con password personale).<br/>Le modalità di accesso (indirizzo, username, password provvisoria) sono fornite agli utenti direttamente dal dirigente scolastico.<br/><br/>Buona navigazione e buon lavoro! </p>",
	"password.errors": "La password deve essere lunga almeno 8 caratteri e contenere almeno una lettera maiuscola, una lettera minuscola ed un numero.",
	"password.recommandations": "Per migliorare la sicurezza della tua password, si raccomanda una combinazione di numeri, lettere, maiuscole, minuscole e caratteri speciali.",
	"auth.forgot.text": "Semplicemente fornisci le seguenti informazioni e ti aiuteremo ad accedere al tuo profilo. ",
	"auth.lost.password": "Hai perso la password?",
	"auth.lost.password.text": "Inserisci il tuo username per ricevere le istruzioni per modificare la password.",
	"auth.lost.id": "Hai dimenticato il tuo username?",
	"auth.lost.id.text": "Inserisci il tuo indirizzo email per ricevere il tuo username.",
	"auth.back.to.login": "Torna alla pagina iniziale",
	"auth.click.to.send.mail": "Clicca qui per ricevere una <b>email</b> all'indirizzo seguente:",
	"auth.click.to.send.sms": "Clicca qui per ricevere un <b>SMS</b> al numero seguente:",
	"auth.charter": "/assets/cgu/Charte_Paris.pdf",
	"auth.activation.invalid.argument": "Il form contiene degli errori, si prega di verificare che le password coincidano e rispettino i parametri di sicurezza. La password deve essere composta da almeno 8 caratteri di cui almeno una lettera maiuscola, una lettera minuscola ed un numero.",
	"email.reset.infos2" : "Hai chiesto di reimpostare la password per accedere a <href='https://www.parisclassenumerique.fr'>Paris Classe Numérique</a>",
	"email.click.to.reset" : "Per reimpostare la password, clicca sul link in basso :",
	"email.login" : "Username",
	"email.reset.infos" : "Se non sei tu ad aver avanzato questa richiesta, puoi ignorare questo messaggio. La presente email è stata generata automaticamente da un indirizzo di posta elettronica di solo invio. Si prega pertanto di non rispondere al messaggio.",
	"email.regards" : "Puoi collegarti in qualunque momento al seguente indirizzo: www.parisclassenumerique.fr",
	"email.reset.pw.infos" : "La presente email è stata generata automaticamente. Si prega di non rispondere al messaggio.",
	"email.reset.id.infos" : "La presente email è stata generata automaticamente. Si prega di non rispondere al messaggio. <br /><br /> Di seguito un riepilogo delle informazioni personali che ti consentiranno di utilizzare il VLE: ",
	"email.signature" : "Il team Paris Classe Numérique",
	"auth.title" : "Paris Classe Numérique - Autenticazione",
	"phone.hi": "Ciao, ",
	"phone.how.to.reset": "Puoi accedere a Paris Classe Numérique inserendo il tuo username e il tuo nuovo codice di attivazione ",
	"phone.login": "Ecco un promemoria del tuo username per l'accesso a Paris Classe Numérique",
	"phone.regards": "",
	"phone.signature": "",
	"auth.secure.location" : "Autenticazione da luogo sicuro",
	"auth.error.authenticationFailed": "La combinazione username - password non è corretta",
	"password.rules.activation": "La tua password deve contenere almeno una cifra, una lettera maiuscola, una lettera minuscola e avere una lunghezza minima di 12 caratteri.",
  "password.rules.reset": "La tua password deve contenere almeno una cifra, una lettera maiuscola, una lettera minuscola e avere una lunghezza minima di 12 caratteri. Inoltre deve essere diversa dalle password precedentemente utilizzate."
}
